/* 
   Localizable.strings
   Timezone

   Created by Stéphane Chrétien on 05/05/09.
   Copyright 2009 NeoPhoenix. All rights reserved.
 */

// Timezone Hour Detection panel
"DetectionPanelTitleInit"		= "Bienvenido";
"DetectionPanelTitleSetting"	= "Configuración";
"DetectionPanelMessage"			= "Configuración de su iPhone :\n- Huso horario : %@\n- Hora : %@:%@\n\nPuede cambiar les aquí :\nAjustes>General>Fecha y hora\n\n";

// Table view titles
"CenterOn" = "Centrar en :";
"Map"      = "Mapa :";

// Nasa legal
"Legal" = "Este mapa es proporcionada por la NASA:";

// Maps
"VectorBlue"          = "Vectorial azul";
"VectorRed"           = "Vectorial rojo";
"OldMap"              = "Viejo mapa";
"NASABlueMarble"      = "NASA \"Blue Marble\"";
"NASABlueMarbleOcean" = "NASA \"Blue Marble\" con océanos";
"NASACityNight"       = "NASA \"Earth's city lights\"";

// Cities
"CustomPositio" = "Posición manual";
"Apia"       = "UTC-11: Apia, Upolu, Samoa"; //01:00
"Honolulu"   = "UTC-10: Honolulu, Oahu, Hawái, EEUU"; //02:00
"Anchorage"  = "UTC-9: Anchorage, Alaska, EEUU"; //03:00
"LosAngeles" = "UTC-8: Los Angeles, California, EEUU"; //04:00
"Calgary"    = "UTC-7: Calgary, Alberta, Canadá"; //05:00
"Mexico"     = "UTC-6: México, México"; //06:00
"NewYork"    = "UTC-5: Nueva York, EEUU"; //07:00
"Santiago"   = "UTC-4: Santiago, Chile"; //08:00
"SaoPaulo"   = "UTC-3: São Paulo, Brasil"; //09:00
"Fernando"   = "UTC-2: Fernando de Noronha, Brasil"; //10:00
"Praia"      = "UTC-1: Praia, Cabo Verde"; //11:00
"London"     = "UTC: Londres, Reino Unido"; //12:00
"Paris"      = "UTC+1: París, Francia"; //13:00
"Cairo"      = "UTC+2: El Cairo, Egipto"; //14:00
"Moscow"     = "UTC+3: Moscú, Rusia"; //15:00
"Dubai"      = "UTC+4: Dubái, Emiratos Árabes Unidos"; //16:00
"Karachi"    = "UTC+5: Karachi, Pakistán"; //17:00
"Mumbai"     = "UTC+5:30: Bombay, India"; //17:30
"Kathmandu"  = "UTC+5:45: Katmandú, Nepal"; //17:45
"Dhaka"      = "UTC+6: Dacca, Bangladesh"; //18:00
"Yangon"     = "UTC+6:30: Rangún, Birmania"; //18:30
"Jakarta"    = "UTC+7: Yakarta, Indonesia"; //19:00
"HongKong"   = "UTC+8: Hong Kong, China"; //20:00
"Tokyo"      = "UTC+9: Tokio, Japón"; //21:00
"Adelaide"   = "UTC+9:30: Adelaida, Australia"; //21:30
"Sydney"     = "UTC+10: Sídney, Australia"; //22:00
"Nouméa"     = "UTC+11: Numea, Nueva Caledonia"; //23:00
"Auckland"   = "UTC+12: Auckland, Nueva Zelanda"; //00:00 (the following day)
"Nukualofa"  = "UTC+13: Nukuʻalofa, Tonga"; //01:00 (the following day)
